Repository: KingOfTheAce2/legislation-library-translation-dictionary
Catalog: import/done/book 2-3 (para).tmx
Source language: en_gb
Languages: nl

source: BOOK 2 - ENFORCEMENT OF JUDGMENTS, DECISIONS AND AUTHENTIC INSTRUMENTS
nl: TWEEDE BOEK. VAN DE GERECHTELIJKE TENUITVOERLEGGING VAN VONNISSEN, BESCHIKKINGEN EN AUTHENTIEKE AKTEN

source: TITLE 1 - GENERAL PROVISIONS
nl: EERSTE TITEL. ALGEMENE REGELS

source: Article 430
nl: Artikel 430

source: Judgments given by Dutch courts and issued in the form required for enforcement in the Netherlands, authentic instruments issued in the Netherlands and other documents the law designates as an execution title may be enforced throughout the Netherlands.
nl: De grossen van in Nederland gewezen vonnissen, van beschikkingen van de Nederlandse rechter en van in Nederland verleden authentieke akten alsmede van andere bij de wet als executoriale titel aangewezen stukken kunnen in geheel Nederland worden ten uitvoer gelegd.

source: They must be headed with the words:
nl: Zij moeten aan het hoofd voeren de woorden:

source: In the name of the King.
nl: In naam van de Koning.

source: They may be enforced only after service on the party against whom the enforcement is sought.
nl: Zij kunnen niet worden ten uitvoer gelegd dan na betekening aan de partij tegen wie de executie zich zal richten.

source: Article 431
nl: Artikel 431

source: Except as provided in Articles 985 to 994 inclusive, judgments given by a foreign court and authentic instruments drawn up outside the Netherlands are not enforceable in the Netherlands.
nl: Behoudens het bepaalde in de artikelen 985-994, kunnen noch beslissingen, door vreemde rechters gegeven, noch buiten Nederland verleden authentieke akten binnen Nederland ten uitvoer worden gelegd.

source: The cases may be re-heard and disposed of in the Dutch courts.
nl: De gedingen kunnen opnieuw bij de Nederlandse rechter worden behandeld en afgedaan.

source: Article 431a
nl: Artikel 431a

source: Where the right to enforce an execution title transfers to another person, enforcement may not commence or move forward until the enforcee has been notified of this assignment by writ.
nl: Indien de bevoegdheid tot tenuitvoerlegging van een executoriale titel op een ander overgaat, kan de executie eerst worden aangevangen of voortgezet na betekening van deze overgang aan de geëxecuteerde.

source: Where the legal successor is determined in a statutory provision or is established as a result of a merger as referred to in Article 309 or a division as referred to in Article 2:334a of the Civil Code, it is sufficient to provide a written notice to the enforcee of the transfer of authority to enforce, provided this does not harm this party's interests.
nl: Indien de rechtsopvolger bij wet is bepaald of door een fusie als bedoeld in artikel 309 of een splitsing als bedoeld in artikel 334a van Boek 2 van het Burgerlijk Wetboek vaststaat, kan worden volstaan met het schriftelijk mededelen van de overgang van de bevoegdheid tot tenuitvoerlegging aan de geëxecuteerde mits deze hierdoor niet in zijn belang wordt geschaad.

source: Article 432
nl: Artikel 432

source: A judgment that has not been declared enforceable notwithstanding any remedy may not be enforced against a third party, and this third party may not satisfy the judgment, unless eight days have elapsed after the judgment was served on the unsuccessful party and a statement by the clerk is provided to the effect that no opposition, appeal or Supreme Court appeal has been entered in the clerk's registers.
nl: Geen vonnis waarvan de voorlopige tenuitvoerlegging niet is toegestaan kan tegen een derde worden ten uitvoer gelegd, noch kan daaraan door die derde worden voldaan, dan acht dagen na betekening daarvan aan de partij die in het ongelijk is gesteld, en met overlegging van een verklaring van de griffier dat er op zijn registers geen verzet, hoger beroep of cassatie daartegen is aangetekend.

source: Article 433
nl: Artikel 433

source: The party that opposes a judgment or initiates an appeal or a Supreme Court appeal is entitled to request the clerk of the court that gave the contested judgment to make an entry in a dedicated register stating the names of the parties, the date of the judgment and the date of the opposition, appeal or Supreme Court appeal.
nl: De partij die verzet heeft gedaan, of hoger beroep of beroep in cassatie heeft ingesteld, heeft de bevoegdheid om daarvan ter griffie van het gerecht dat het bestreden vonnis heeft uitgesproken, in een daartoe bestemd register aantekening te doen houden, met vermelding van de namen van de partijen, de dagtekening van het vonnis en die van het verzet, het hoger beroep of het beroep in cassatie.

source: Article 434
nl: Artikel 434

source: Delivery of the execution title to a bailiff for the purpose of enforcement authorises the bailiff to carry out the totality of enforcement resulting from that title, with the exception only of physical detention, for which a special authorisation is required.
nl: De overhandiging van de executoriale titel, waarvan men de uitvoering verlangt, aan de deurwaarder, machtigt hem in die zaak tot het doen van de gehele executie, uit die titel voortvloeiende, met uitzondering alleen van die bij lijfsdwang, waartoe een bijzondere volmacht vereist wordt.

source: Article 434a
nl: Artikel 434a

source: Costs relating to official acts performed by bailiffs are included in the determination of the enforcement costs in accordance with the rates stated in or pursuant to an executive decree.
nl: Kosten terzake van ambtshandelingen, verricht door gerechtsdeurwaarders, worden voor de bepaling van de kosten van tenuitvoerlegging in aanmerking genomen overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde tarieven.

source: Article 435
nl: Artikel 435

source: The enforcing party may attach all attachable goods against which it is entitled to recover its claim.
nl: Het staat aan de executant vrij beslag te leggen op alle voor beslag vatbare goederen, waartoe hij bevoegd is zijn vordering te verhalen.

source: Where an attachment is made for recovery against a good belonging to a party other than the debtor, and against that other party, the enforcing party must serve the attachment documents on the debtor within eight days.
nl: Hij is verplicht een beslag dat strekt tot verhaal op een goed dat aan een ander dan de schuldenaar toebehoort, en dat ten laste van die ander wordt gelegd, binnen acht dagen aan de schuldenaar te betekenen.

source: Where an attachment for a purpose as referred to in Article 435(2) is made against the debtor, the attaching party must serve the attachment documents on the other party within eight days or, if the creditor is unaware of that party's right, without delay after the creditor becomes aware of that party's right.
nl: Wordt een beslag van de in het vorige lid bedoelde strekking ten laste van de schuldenaar gelegd, dan is de beslaglegger verplicht het binnen acht dagen aan de ander te betekenen of, zo hij diens recht niet kent, onverwijld nadat hij van dat recht kennis heeft gekregen.

source: If, before eight days have elapsed since this service, the other party informs the bailiff in writing that it opposes recovery against its good, the attachment is in respect of that other party a pre-judgment attachment and there is no enforcement except under an execution title against that other party requiring that other party not to oppose the enforcement.
nl: Indien de ander, voordat acht dagen na deze betekening zijn verstreken, schriftelijk aan de deurwaarder mededeelt zich tegen het verhaal op zijn goed te verzetten, geldt het beslag jegens hem slechts als conservatoir en kan de executie jegens hem slechts plaatsvinden uit hoofde van een tegen hem verkregen executoriale titel om deze executie te dulden.

source: Article 436
nl: Artikel 436

source: Attachments may not be made on goods intended for public service or on goods in the custody of the Dutch Central Bank (De Nederlandsche Bank N.V) for the benefit of a system as referred to in Article 212a(b) of the Bankruptcy Act ( Faillissementswet ).
nl: Beslag mag niet worden gelegd op goederen, bestemd voor de openbare dienst of op goederen die De Nederlandsche Bank N.V. onder zich heeft ten behoeve van een systeem als bedoeld in artikel 212a, onder b, van de Faillissementswet.

source: Article 437
nl: Artikel 437

source: The provisions relating to enforcement against a good apply mutatis mutandis to the enforcement against a limited right on or share in such good.
nl: Hetgeen omtrent de executie van een goed is bepaald, is van overeenkomstige toepassing op de executie van een beperkt recht op of een aandeel in een zodanig goed.

source: Article 438
nl: Artikel 438

source: Disputes arising out of an enforcement are submitted to the district court that would have jurisdiction under the ordinary rules, or of the district in which the attachment is made, any of the respective tangibles are situated, or the enforcement is to be carried out.
nl: Geschillen die in verband met een executie rijzen, worden gebracht voor de rechtbank die naar de gewone regels bevoegd zou zijn, of in welker rechtsgebied de inbeslagneming plaatsvindt, zich een of meer van de betrokken zaken bevinden of de executie zal geschieden.

source: In derogation from the previous sentence, disputes that arise in connection with the enforcement of an execution title issued by the subdistrict court are brought before the subdistrict court that issued the execution title.
nl: In afwijking van de vorige zin worden geschillen die rijzen in verband met de executie van een door de kantonrechter afgegeven executoriale titel voor de kantonrechter gebracht die de executoriale titel heeft afgegeven.

source: To obtain an immediate measure, the dispute may also be submitted to the court in summary proceedings of the district court with jurisdiction under Article 438(1).
nl: Tot het verkrijgen van een voorziening bij voorraad kan het geschil ook worden gebracht in kort geding voor de voorzieningenrechter van de volgens het eerste lid bevoegde rechtbank.

source: The subdistrict court also has jurisdiction to grant this measure in cases that the subdistrict court deals with and disposes of in the main action.
nl: In zaken die ten gronde door de kantonrechter worden behandeld en beslist, is ook de kantonrechter bevoegd tot het geven van deze voorziening.

source: The rules for the court in summary proceedings apply to the subdistrict court acting under this provision.
nl: Daarbij is op de kantonrechter van toepassing hetgeen over de voorzieningenrechter is bepaald.

source: Without prejudice to its other powers, the court in summary proceedings may suspend enforcement for a specific period of time or until a decision is made on the dispute, or may decide that the enforcement may be carried out or may move forward only if security is provided.
nl: Onverminderd zijn overige bevoegdheden kan de voorzieningenrechter desgevorderd de tenuitvoerlegging schorsen voor een bepaalde tijd of totdat op het geschil zal zijn beslist, dan wel bepalen dat de tenuitvoerlegging slechts tegen zekerheidstelling mag plaatsvinden of worden voortgezet.

source: The court in summary proceedings may lift an attachment, with or without requiring that security be provided.
nl: Hij kan beslagen, al of niet tegen zekerheidsstelling, opheffen.

source: The court in summary proceedings may, during enforcement, give directions on correction of any formalities that have not been complied with, specifying the formalities which were carried out subsequent to the non-compliance and must be complied with again, and who is to bear the costs.
nl: Hij kan gedurende de tenuitvoerlegging herstel bevelen van verzuimde formaliteiten met bepaling van welke op het verzuim gevolgde formaliteiten opnieuw moeten worden verricht en te wiens laste de kosten daarvan zullen komen.

source: The court in summary proceedings may direct that a third party given notice to appear in the proceedings allow the enforcement to move forward or cooperate with it, with or without the enforcing party providing security.
nl: Hij kan bepalen dat een in het geding geroepen derde de voortzetting van de tenuitvoerlegging moet gedogen dan wel zijn medewerking daaraan moet verlenen, al of niet tegen zekerheidsstelling door de executant.

source: Where it is not appropriate to deal with the case in summary proceedings and the claimant so requests, the court in summary proceedings may decline to dismiss the claim and instead refer the case to the district court, setting the next court calendar date.
nl: Voor zover de zaak zich niet leent voor behandeling in kort geding, kan de voorzieningenrechter in plaats van de vordering af te wijzen de zaak op verlangen van de eiser verwijzen naar de rechtbank met bepaling van de dag waarop zij op de rol moet komen.

source: The court records default for failure to appear for a defendant who does not appear at that time, and did not appear before the court in summary proceedings by submitting a notice of representation by a lawyer, only if notice to appear at that time has been served on the defendant by writ with the notice period for a writ of summons or as directed by the court in summary proceedings at the claimant's request.
nl: Tegen een gedaagde die op voormeld tijdstip niet verschijnt en ook voor de voorzieningenrechter niet bij advocaat is verschenen, wordt slechts verstek verleend, zo hij tegen dit tijdstip bij exploit is opgeroepen met inachtneming van de voor dagvaarding voorgeschreven termijn, dan wel van de termijn die op verlangen van de eiser door de voorzieningenrechter bepaald is.

source: Where the bailiff responsible for the enforcement encounters an objection that requires an urgent measure, the bailiff may bring the matter to the court in summary proceedings, so that the court may deal with the objection in summary proceedings between the respective parties. The bailiff submits to the court a record the bailiff has drawn up pertaining to the objection.
nl: De deurwaarder die met de executie is belast en daarbij op een bezwaar stuit dat een onverwijlde voorziening nodig maakt, kan zich met een daarvan door hem opgemaakt proces-verbaal bij de voorzieningenrechter vervoegen ten einde deze in kort geding tussen de betrokken partijen te doen beslissen.

source: The court in summary proceedings stays the proceedings until the parties have been notified to appear, except where, in view of the nature of the objection, it considers an immediate decision appropriate.
nl: De voorzieningenrechter zal de behandeling aanhouden tot de partijen zijn opgeroepen, tenzij hij, gelet op de aard van het bezwaar, een onmiddellijke beslissing geboden acht.

source: A bailiff who so acts without the enforcing party's consent may be ordered to pay the costs personally, if there was no need for such action.
nl: De deurwaarder die zijn voormelde bevoegdheid zonder instemming van de executant uitoefent, kan persoonlijk in de kosten worden veroordeeld, indien deze uitoefening nodeloos was.

source: Opposition by a third party to enforcement is initiated by service of a writ of summons on the enforcing party and the enforcee.
nl: Verzet tegen de executie door een derde geschiedt door dagvaarding van zowel de executant als de geëxecuteerde.

source: Article 438a
nl: Artikel 438a

source: In enforcement cases that are initiated by submitting an application to the court in summary proceedings of the district court under this Book 2, Titles 2 and 3, or under Book 3, Title 9 of the Civil Code, the court in summary proceedings has jurisdiction in whose district the tangibles that are the object of the enforcement are situated in whole or in main part, or where the enforcement will take place.
nl: In zaken betreffende een executie die volgens de tweede en de derde titel van dit Boek of titel 9 van Boek 3 van het Burgerlijk Wetboek worden ingeleid door indiening van een verzoek aan de voorzieningenrechter van de rechtbank, is bevoegd de voorzieningenrechter in wiens rechtsgebied de te executeren zaken zich geheel of grotendeels bevinden of de executie zal geschieden.

source: The submission of applications under Articles 459(3), 461b, 462(2), 463(5), 463a, 465, 481(1), 496(2) and 506(2) may also be done by a bailiff.
nl: De indiening van verzoeken krachtens de artikelen 459, derde lid, 461b, 462, tweede lid, 463, vijfde lid, 463a, 465, 481, eerste lid, 496, tweede lid, en 506, tweede lid, kan ook door een deurwaarder geschieden.

source: This also applies to an application under Article 3:234(3) of the Civil Code, if enforcement is by a pledgee, or under Article 3:351 of the Civil Code.
nl: Hetzelfde geldt voor een verzoek krachtens artikel 234, derde lid, van Boek 3 van het Burgerlijk Wetboek, indien de executie door een pandhouder geschiedt, of krachtens artikel 251 van dat Boek.

source: If the application is submitted by a bailiff, the bailiff's office address is treated as the applicant's elected domicile.
nl: Indien een deurwaarder het verzoek indient, geldt zijn kantoor als gekozen woonplaats van de verzoeker.

source: Article 438b
nl: Artikel 438b

source: To the extent the enforcement requires other actions than the service of a writ, Article 64 applies mutatis mutandis , provided that for the application mutatis mutandis of Article 64(3), the place where the action must be carried out is determinative.
nl: Voor zover de executie andere handelingen vergt dan het doen van een exploot, is artikel 64 van overeenkomstige toepassing, met dien verstande dat voor de overeenkomstige toepassing van het derde lid van dat artikel de plaats waar de handeling moet worden verricht, bepalend is.

source: Article 438c
nl: Artikel 438c

source: Where a financial guarantee is required for the enforcement of a judgment, an equivalent guarantee issued by a bank or insurer established in another member state of the European Union is recognised.
nl: Wanneer voor de tenuitvoerlegging van een rechterlijke beslissing een financiële waarborg is vereist, wordt een gelijkwaardige bij een in een andere lidstaat van de Europese Unie gevestigde bank of verzekeraar gestelde waarborg erkend.

source: Those banks must be recognised in a Member State of the European Union in accordance with Directive 2013/36/EU of the European Parliament and of the Council of 26 June 2013 on access to the activity of credit institutions and the prudential supervision of credit institutions and investment firms, amending Directive 2002/87/EC and repealing Directives 2006/48/EC and 2006/49/EC (OJEU 2013, L 176), and those insurers in accordance with Directive 2009/138/EC of the European Parliament and of the Council of 25 November 2009 on the taking-up and pursuit of the business of Insurance and Reinsurance (Solvency II) (OJ EU 2009, L 335).
nl: Die banken moeten in een lidstaat van de Europese Unie erkend zijn overeenkomstig Richtlijn 2013/36/EU van het Europees Parlement en de Raad van 26 juni 2013 betreffende toegang tot het bedrijf van kredietinstellingen en het prudentieel toezicht op kredietinstellingen en beleggingsondernemingen, tot wijziging van Richtlijn 2002/87/EG en tot intrekking van de Richtlijnen 2006/48/EG en 2006/49/EG (PbEU 2013, L 176), en die verzekeraars overeenkomstig richtlijn 2009/138/EG van het Europees Parlement en de Raad van 25 november 2009 betreffende de toegang tot en uitoefening van het verzekerings- en het herverzekeringsbedrijf (Solvabiliteit II) (PbEU 2009, L 335).

source: BOOK 3 - PROCEDURE FOR MISCELLANEOUS PROCEEDINGS
nl: DERDE BOEK. VAN RECHTSPLEGING VAN ONDERSCHEIDEN AARD

source: TITLE 4 - REMEDIES FOR THE PRESERVATION OF RIGHTS
nl: VIERDE TITEL. VAN MIDDELEN TOT BEWARING VAN ZIJN RECHT

source: SECTION 1 - GENERAL PROVISIONS
nl: EERSTE AFDELING. ALGEMENE BEPALINGEN

source: Article 700
nl: Artikel 700

source: A pre-judgment attachment may be made only if permission is granted by the court in summary proceedings at the district court within whose district one or more of the respective tangibles is situated or, if the attachment does not pertain to tangibles, at the district court within whose district the debtor or a third-party attachee is domiciled.
nl: Voor het leggen van conservatoir beslag is verlof vereist van de voorzieningenrechter van de rechtbank binnen welker rechtsgebied zich een of meer van de betrokken zaken bevinden, dan wel, indien het beslag niet op zaken betrekking heeft, de schuldenaar of degene of een dergenen onder wie het beslag gelegd wordt, woonplaats heeft.

source: To obtain permission, an application is submitted, stating the nature of the attachment to be made, the right invoked by the applicant, and where this right is a monetary claim, its amount, or where the amount is uncertain, its maximum amount, without prejudice to the special requirements that the law stipulates for an attachment of this type.
nl: Het verlof wordt verzocht bij een verzoekschrift waarin de aard van het te leggen beslag en van het door de verzoeker ingeroepen recht en, zo dit recht een geldvordering is, ook het bedrag of, zo dit nog niet vaststaat, het maximum bedrag daarvan, worden vermeld, onverminderd de bijzondere eisen door de wet gesteld voor een beslag van de soort waarom het gaat.

source: The court's decision is on a summary enquiry basis.
nl: De voorzieningenrechter beslist na summier onderzoek.

source: If the invoked right is a monetary claim, the court in summary proceedings quantifies the amount for which permission is granted, including the costs that the debtor may be ordered to pay.
nl: In geval van een geldvordering stelt hij het bedrag vast waarvoor het verlof wordt verleend, met inbegrip van de kosten waarin de schuldenaar zal kunnen worden veroordeeld.

source: Without prejudice to Article 64(3), the court in summary proceedings may include permission to make the attachment on all days and at all times.
nl: Bij het verlof kan de voorzieningenrechter, onverminderd artikel 64, derde lid, tevens verlof verlenen het beslag te leggen op alle dagen en uren.

source: There is no higher remedy against permission given under this Article 700(2).
nl: Tegen een krachtens dit lid gegeven verlof is geen hogere voorziening toegelaten.

source: Except where a claim in the main action has been initiated at the time of the permission, permission is given on the condition that the claim in the main action must be initiated within a time limit, set by the court in summary proceedings, of at least eight days after the attachment.
nl: Tenzij op het tijdstip van het verlof reeds een eis in de hoofdzaak is ingesteld, wordt het verlof verleend onder voorwaarde dat het instellen daarvan geschiedt binnen een door de voorzieningenrechter daartoe te bepalen termijn van ten minste acht dagen na het beslag.

source: The court in summary proceedings may extend the time limit if the attaching party so requests before the time limit expires.
nl: De voorzieningenrechter kan de termijn verlengen, indien de beslaglegger dit voor het verstrijken van de termijn verzoekt.

source: This decision is not subject to any higher remedy.
nl: Tegen de beschikking is geen hogere voorziening toegelaten.

source: In respect of an attachment as referred to in Article 714 or Article 718, the extension is effective only if written notice of the extension is given within eight days after the time at which the time limit would have expired without the extension, to the company referred to in Article 715 or, as the case may be, the third party referred to in Article 718.
nl: In het geval van een beslag als bedoeld in artikel 714 of artikel 718 moet de verlenging, om haar werking te hebben, binnen acht dagen na het tijdstip waarop de termijn zonder verlenging zou verstrijken, schriftelijk zijn medegedeeld aan de in artikel 715 bedoelde vennootschap, onderscheidenlijk de in artikel 718 bedoelde derde.
